[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "colored-text",
  "supercharged-links-obsidian",
  "metadata-menu",
  "dataview",
  "obsidian-smart-typography",
  "obsidian-completr",
  "obsidian-text-format",
  "highlightr-plugin",
  "calendar",
  "url-into-selection",
  "tag-wrangler"
]